{
  "welcome.title": "العثور على سكن للإيجار بأسعار معقولة في Detroit",
  "welcome.heroText": "مصدرك للعثور على سكن متعدد الأُسر بناءً على دخلك واحتياجات أسرتك",
  "welcome.seeMoreOpportunitiesTruncated": "الاطلاع على المزيد من موارد وخدمات السكن بأسعار معقولة",
  "welcome.viewAdditionalHousingTruncated": "عرض الموارد",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "ديترويت",
  "footer.copyright": "مدينة ديترويت © 2021 • جميع الحقوق محفوظة",
  "footer.description": "ديترويت هوم كونيكت هو مشروع تابع لإدارة الإسكان والتنشيط بمدينة ديترويت. تم تطوير الموقع بواسطة Google.org و Exygy.",
  "footer.header": "ديترويت هوم كونيكت",
  "footer.headerLink": "مدينة ديترويت",
  "footer.forGeneralInquiries": "للاستفسارات العامة حول البرنامج:",
  "footer.youMayCall": "يمكنك الاتصال بمدينة ديترويت HRD على:",
  "footer.forListingQuestions": "للحصول على قائمة الأسئلة والتطبيق:",
  "footer.pleaseContact": "‫يرجى الاتصال بوكلاء العقارات في كل قائمة.‬",
  "footer.contactInfo": "أرسل بريدًا إلكترونيًا إلى إدارة الإسكان والتنشيط بمدينة ديترويت على detroithomeconnect@detroitmi.gov أو اتصل على 6380-224-313.",
  "leasingAgent.contact": "شركة إدارة",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "انظر جميع القوائم",
  "pageTitle.additionalResources": "موارد سكن إضافية",
  "pageDescription.resources": "قامت دائرة الإسكان والتنشيط بمدينة ديترويت بتجميع قائمة بالموارد لمساعدتك في العثور على مسكنك والمحافظة عليه. في نهاية هذه الصفحة ، ستجد أيضًا أربعة مقاطع فيديو قصيرة حيث يمكنك معرفة المزيد حول عملية التقديم للحصول على سكن ميسور التكلفة.",
  "pageDescription.additionalResources": "نشجعك على تصفح الموارد الإضافية في رحلة بحثك عن السكن",
  "basicsVideo.sectionTitle": "دروس الفيديو عن السكن بأسعار معقولة",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ما هو السكن الميسور التكلفة؟",
  "basicsVideo.affordableHousingSubtitle": "في مقطع الفيديو هذا، تعرّف على الأنواع المختلفة من السكن بأسعار معقولة المتاحة في ديترويت.",
  "basicsVideo.application": "Detroit Home Connect: تطبيق الإسكان الميسور التكلفة",
  "basicsVideo.applicationSubtitle": "في مقطع الفيديو هذا، تعرّف على المستندات الشائعة التي قد تحتاج إليها لتعبئة طلب الحصول على سكن بأسعار معقولة.",
  "basicsVideo.waitlist": "Detroit Home Connect: قوائم انتظار الإسكان الميسور التكلفة",
  "basicsVideo.waitlistSubtitle": "في مقطع الفيديو هذا، تعرّف على أهمية دخول قوائم انتظار السكن بأسعار معقولة، والتي ستجعلك مرشحًا للحصول على الوحدات عند توفرها.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: فهم قيود الدخل",
  "basicsVideo.incomeRestrictionsSubtitle": "في مقطع الفيديو هذا، تعرّف على متطلبات الدخل اللازمة للسكن بأسعار معقولة مدفوع التكاليف عن طريق الموارد الحكومية.",
  "basicsVideo.residentTutorialSubtitle": "تعرّف على كيفية استخدام محدد مواقع السكن بأسعار معقولة في المدينة، (ديترويت هوم كونكت) لفهم خيارات السكن بأسعار معقولة في المدينة.",
  "basicsCard.sectionTitle": "معرفة المزيد عن أساسيات السكن بأسعار معقولة",
  "finder.progress.housingLabel": "احتياجات السكن",
  "finder.progress.buildingLabel": "أنواع المباني",
  "finder.bedRoomSize.question": "كم عدد غرف النوم التي تلزمك؟",
  "finder.region.question": "في أي مناطق ديترويت تريد أن تقيم؟",
  "finder.rentalCosts.question": "كم يبلغ الإيجار الذي يمكنك دفعه؟",
  "finder.rentalCosts.section8": "Include opportunities that accept Section 8 Housing Choice Vouchers",
  "finder.rentalCosts.minRent": "الحد الأدنى للإيجار",
  "finder.rentalCosts.maxRent": "الحد الأقصى للإيجار",
  "finder.accessibility.question": "هل تحتاج أنت أو أي من أفراد أسرتك إلى أي من ميزات التيسير التالية؟",
  "finder.accessibility.subtitle": "تشمل ميزات التيسير العديد من الميزات المصممة خصوصًا للمقيمين من ذوي الإعاقة، بالإضافة إلى عدد من وسائل الراحة الأخرى بالمباني والوحدات.",
  "finder.programs.question": "Do you or anyone in your household qualify for one of the following programs?",
  "finder.disclaimer.header": "Before you see the results",
  "finder.default.subtitle": "We'll use your selection to highlight possible rentals that match.",
  "finder.disclaimer.subtitle": "We have some final notes on understanding Regulated Affordable Housing.",
  "finder.disclaimer.alert": "The information in this personalized rental finder should be used for informational purposes only. Due to the changing nature of property information, the best way to see if you qualify for a property or if it has any availability is by contacting the property itself. You can find contact information on most rental listings on this website.",
  "finder.disclaimer.info1": "Detroit Home Connect will show you regulated affordable rentals, meaning they are affordable because of governmental funding.",
  "finder.disclaimer.info2": "With this funding, these kinds of rentals often have restrictions about who can live in a property.",
  "finder.disclaimer.info3": "Many buildings serve moderate- or lower-income households, so applicants cannot make more money than specific income limits.",
  "finder.disclaimer.info4": "Some buildings are only reserved for seniors.",
  "finder.disclaimer.info5": "At these kinds of rentals, property management staff will help you determine your eligibility.",
  "finder.multiselectHelper": "Select all that apply:",
  "finder.skip": "Skip this and show me listings"
}
