{
  "welcome.title": "Encuentre viviendas de alquiler asequibles en Detroit",
  "welcome.heroText": "Su recurso para encontrar viviendas multifamiliares según sus ingresos y necesidades de vivienda",
  "welcome.seeMoreOpportunitiesTruncated": "Ver más recursos y servicios de vivienda asequible",
  "welcome.viewAdditionalHousingTruncated": "Ver recursos",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "Detroit",
  "footer.copyright": "Ciudad de Detroit © 2021 • Todos los derechos reservados",
  "footer.description": "Detroit Home Connect es un proyecto del Departamento de Vivienda y Revitalización de la Ciudad de Detroit. El sitio fue desarrollado por Google.org y Exygy.",
  "footer.header": "Detroit Home Connect",
  "footer.headerLink": "Ciudad de Detroit",
  "footer.forGeneralInquiries": "Para consultas generales sobre programas:",
  "footer.youMayCall": "Puede llamar al Departamento de Recursos Humanos de la ciudad de Detroit al:",
  "footer.forListingQuestions": "Para preguntas sobre listas y solicitudes:",
  "footer.pleaseContact": "Comuníquese con el agente inmobiliario que se muestra en cada listado.",
  "footer.contactInfo": "envíe un correo electrónico al Departamento de Vivienda y Revitalización de la ciudad de Detroit a detroithomeconnect@detroitmi.gov o llame al 313-224-6380.",
  "leasingAgent.contact": "Empresa de gestión",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "Ver Todos los Listados",
  "pageDescription.resources": "El Departamento de Vivienda y Revitalización de la Ciudad de Detroit ha compilado una lista de recursos para ayudarlo a encontrar y mantener su vivienda. Al final de esta página, también encontrará cuatro videos breves donde podrá obtener más información sobre el proceso de solicitud de vivienda asequible.",
  "pageDescription.additionalResources": "El Departamento de Vivienda y Revitalización de la ciudad de Detroit ha compilado una lista de recursos para ayudarle a encontrar y mantener su vivienda.",
  "pageTitle.additionalResources": "Recursos de vivienda adicionales",
  "basicsVideo.sectionTitle": "Tutoriales en video sobre las viviendas asequibles",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ¿Qué es la vivienda asequible?",
  "basicsVideo.affordableHousingSubtitle": "En este video, conozca los diferentes tipos de viviendas asequibles disponibles en Detroit.",
  "basicsVideo.application": "Detroit Home Connect: La Solicitud de Vivienda Asequible",
  "basicsVideo.applicationSubtitle": "En este video, conozca los documentos comunes que puede necesitar para completar una solicitud de vivienda asequible.",
  "basicsVideo.waitlist": "Detroit Home Connect: Listas de espera para viviendas asequibles",
  "basicsVideo.waitlistSubtitle": "En este video, conozca la importancia de ingresar a las listas de espera de viviendas asequibles, que le permitirán acceder a las unidades a medida que estén disponibles.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: Comprensión de las restricciones de ingresos",
  "basicsVideo.incomeRestrictionsSubtitle": "En este video, conozca los requisitos de ingresos para una vivienda asequible pagada con recursos gubernamentales.",
  "basicsVideo.residentTutorialSubtitle": "Aprenda a utilizar el localizador de viviendas asequibles de la ciudad, Detroit Home Connect para conocer las opciones de viviendas asequibles en la ciudad.",
  "basicsCard.sectionTitle": "Obtenga más información sobre los aspectos básicos de la vivienda asequible",
  "finder.progress.housingLabel": "Necesidades de vivienda",
  "finder.progress.buildingLabel": "Tipos de Edificios",
  "finder.bedRoomSize.question": "¿Cuántas habitaciones necesita?",
  "finder.region.question": "¿En qué áreas de Detroit le gustaría vivir?",
  "finder.rentalCosts.question": "¿Cuánto puede pagar de alquiler?",
  "finder.rentalCosts.section8": "Include opportunities that accept Section 8 Housing Choice Vouchers",
  "finder.rentalCosts.minRent": "Alquiler mínimo",
  "finder.rentalCosts.maxRent": "Alquiler máximo",
  "finder.accessibility.question": "¿Usted o alguien de su grupo familiar necesita alguna de las siguientes características de accesibilidad?",
  "finder.accessibility.subtitle": "Las características de accesibilidad incluyen muchas diseñadas específicamente para los residentes con discapacidades, así como una serie de otros servicios del edificio y de la unidad.",
  "finder.programs.question": "Do you or anyone in your household qualify for one of the following programs?",
  "finder.disclaimer.header": "Before you see the results",
  "finder.default.subtitle": "We'll use your selection to highlight possible rentals that match.",
  "finder.disclaimer.subtitle": "We have some final notes on understanding Regulated Affordable Housing.",
  "finder.disclaimer.alert": "The information in this personalized rental finder should be used for informational purposes only. Due to the changing nature of property information, the best way to see if you qualify for a property or if it has any availability is by contacting the property itself. You can find contact information on most rental listings on this website.",
  "finder.disclaimer.info1": "Detroit Home Connect will show you regulated affordable rentals, meaning they are affordable because of governmental funding.",
  "finder.disclaimer.info2": "With this funding, these kinds of rentals often have restrictions about who can live in a property.",
  "finder.disclaimer.info3": "Many buildings serve moderate- or lower-income households, so applicants cannot make more money than specific income limits.",
  "finder.disclaimer.info4": "Some buildings are only reserved for seniors.",
  "finder.disclaimer.info5": "At these kinds of rentals, property management staff will help you determine your eligibility.",
  "finder.multiselectHelper": "Select all that apply:",
  "finder.skip": "Skip this and show me listings"
}
